Repository: paulwoman/Capitalism_Lab_ENG_to_DE
Catalog: tm/auto/gm_help_en-US_de.tmx
Source language: en_us
Languages: de

source: The logic behind this is that Product Customization relies on technology levels to increase linearly to function properly, whereas Technology Disruption reduces all technology levels across the board by 10% annually.
de: Die Logik dahinter ist, dass die Produktanpassung auf Technologieebenen beruht, die linear ansteigen, um ordnungsgemäß zu funktionieren, während die Technologieunterbrechung alle Technologieebenen auf der ganzen Linie um 10% jährlich reduziert.

source: Number of AI Companies Focused on Banking
de: Anzahl der KI-Unternehmen, die sich auf das Bankgeschäft konzentrieren

source: This determines the number of AI companies focused on banking in the beginning of the game.
de: Dies bestimmt die Anzahl der KI-Unternehmen, die sich zu Beginn des Spiels auf das Bankgeschäft konzentrieren.

source: Number of AI Companies Focused on Insurance
de: Anzahl der KI-Unternehmen, die sich auf Versicherungen konzentrieren

source: This determines the number of AI companies focused on insurance business in the beginning of the game.
de: Dies bestimmt die Anzahl der KI-Unternehmen, die sich zu Beginn des Spiels auf das Versicherungsgeschäft konzentrieren.

source: Tendency of AI to set up banks
de: Tendenz der KI zur Gründung von Banken

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up banks.
de: Tendenz von KI-Unternehmen mit einer Diversifikationsstrategie (nicht auf das Bankgeschäft ausgerichtet) zur Gründung von Banken.

source: Tendency of AI to set up insurance companies
de: Tendenz der KI zur Gründung von Versicherungen

source: Tendency of AI companies with a diversification business strategy, which may expand into any types of industry, to set up insurance companies.
de: Tendenz von KI-Unternehmen mit einer Diversifikationsstrategie (nicht auf Versicherungen ausgerichtet) zur Gründung von Versicherungsgesellschaften.

source: Insurance Premiums Modifier
de: Versicherungsprämien Modifikator

source: Setting this to a value higher than 100 will increase revenues of all insurance companies.
de: Wenn Sie diesen Wert auf einen Wert größer als 100 setzen, werden die Einnahmen aller Versicherungsgesellschaften steigen.

source: Insurance Claims
de: Versicherungsansprüche

source: You may customize the average amounts of insurance claims that insurance companies have to pay.
de: Sie können die durchschnittlichen Beträge der Versicherungsfälle, die die Versicherungsgesellschaften zu zahlen haben, anpassen.

source: A #lower insurance claims ratio# means a #higher profit margin# for insurance companies.
de: Eine niedrigere Schadenquote bedeutet für die Versicherungsunternehmen eine höhere Gewinnmarge.

source: Corporate Deposit Cap, as a percentage of the total bank deposits.
de: Einzahlungsgrenze, als Prozentsatz der gesamten Bankeinlagen.

source: The bank regulation stipulates that deposits should be not concentrated on a small number of large depositors.
de: Nach der Verordnung sollten Einlagen nicht auf eine kleine Anzahl großer Einleger konzentriert werden.

source: There is a cap that limits the maximum amount of deposit each depositor can make.
de: Es gibt eine Obergrenze, die die maximale Höhe der Einzahlung pro Einleger begrenzt.

source: Express Mode
de: Express-Modus

source: When the Express mode is enabled, a new streamlined user interface will be used for retail stores, replacing the original 3x3 layout.
de: Wenn der Express-Modus aktiviert ist, wird eine neue, optimierte Benutzeroberfläche für Einzelhandelsgeschäfte verwendet, die das ursprüngliche 3x3-Layout ersetzt.

source: Maximum Loans-to-Assets Ratio
de: Maximales Verhältnis von Darlehen zu Einlagen

source: This determines the #Absolute Maximum amount of loans# that a bank can lend out (including your bank and AI banks).
de: Diese Einstellung bestimmt die maximale Anzahl von Darlehen, die eine Bank ausleihen kann.

source: A conservative bank may set a lower #Maximum Loans-to-Assets ratio# on the bank HQ interface, provided that it does not exceed the one defined here.
de: Eine konservative Bank kann ein niedrigeres Loan to Deposit-Verhältnis an der Bank-Hauptschnittstelle festlegen, sofern es das hier definierte nicht überschreitet.

source: Developed City at the Beginning
de: Entwickelte Stadt am Anfang

source: In Survival mode, there is only one city in the beginning of the game.
de: Im Überlebensmodus gibt es zu Beginn des Spiels nur eine Stadt.

source: You may set it as a developed city or a new city created from scratch.
de: Du kannst es als eine entwickelte Stadt oder eine neue Stadt von Grund auf neu einstellen.

source: City Initial Cash Level
de: Stadt-Startkapital

source: This is for setting the cash levels of cities at the beginning of the game.
de: Dies ist für die Einstellung des Startkapitals der Städte zu Beginn des Spiels.

source: If you want to see cities issuing bonds more often, so that you could invest into municipal bonds, you may set this setting to 'Low'.
de: Wenn Sie möchten, dass Städte häufiger Anleihen ausgeben, um in Kommunalanleihen zu investieren, können Sie diese Einstellung auf "Niedrig" setzen.

source: Percentage of Player Capital Funded by Bond
de: Prozentsatz des durch Anleihe finanzierten Spielerkapitals

source: If you are an experienced player looking for greater challenge, you may set a percentage of your corporation's #initial capital# to be #funded by a bond issue#, requiring you to pay bond interests and repay the bond principal upon its maturity.
de: Wenn Sie ein erfahrener Spieler sind, der nach einer größeren Herausforderung sucht, können Sie einen Prozentsatz des Anfangskapitals Ihrer Gesellschaft festlegen, der durch eine Anleiheemission finanziert wird, die von Ihnen verlangt, Anleihezinsen zu zahlen und das Anleihekapital bei Fälligkeit zurückzuzahlen.

source: Bond Credit Standard
de: Anleihe Kreditstandard

source: With a #loose credit assessment standard#, all corporations will receive #better credit ratings# and benefit from #lower bond interest expenses#.
de: Mit einem losen Standard werden Unternehmen im Allgemeinen eine bessere Bonität erhalten.

source: Bond Issue Limit
de: Ausgabengrenze der Anleihen

source: The #maximum amounts of bonds# that a corporation can issue is limited to a #multiple of its capitalization#, which is set here. A higher value will allow a corporation to issue larger amounts of bonds.
de: Die Höchstbeträge der Anleihen, die ein Unternehmen ausgeben kann, sind auf ein Vielfaches seiner Kapitalausstattung beschränkt, die hier festgelegt wird.

source: Feature: Bond
de: Anleihenmarkt

source: When this feature is enabled, corporations will able to able to issue bonds to raise capital, and the bond market will be accessible.
de: Ob der Anleihenmarkt im Spiel aktiviert ist oder nicht.

source: Feature: Bank
de: Bank

source: This setting determines whether banks can be set up in the game or not.
de: Ob Banken im Spiel eingerichtet werden können oder nicht.

source: Initial Net Interest Spread
de: Initialer Nettozinsspread

source: Net interest spread refers to the difference in the #rate at which a bank takes deposits from customers# and the #rate at which it offers loans#.
de: Der Nettozinsspread bezieht sich auf die Differenz zwischen dem Zinssatz, zu dem eine Bank Einlagen von Kunden annimmt, und dem Zinssatz, zu dem sie Kredite vergibt.

source: A larger net interest spread means a greater profit margin for a bank.
de: Ein größerer Nettozinsspread bedeutet eine höhere Gewinnmarge für eine Bank.

source: Required Bank Capital Ratio
de: Erforderliche Bankkapitalquote

source: The central bank requires banks to set aside enough capital to cover unexpected losses and keep themselves solvent in a crisis.
de: Die Zentralbank verlangt von den Banken, dass sie genügend Kapital zur Verfügung stellen, um unerwartete Verluste zu decken und sich in einer Krise zahlungsfähig zu halten.

source: A #capital ratio# is the ratio of a bank's #equity capital# to its #total assets#.
de: Eine Kapitalquote ist das Verhältnis des Eigenkapitals einer Bank zu ihrem Gesamtvermögen.

source: Feature: Insurance Business
de: Besonderheit: Versicherungsgeschäft

source: This setting determines whether insurance companies can be set up in the game or not.
de: Diese Einstellung bestimmt, ob Versicherungsgesellschaften im Spiel eingerichtet werden können oder nicht.

source: Feature: Global Stock Market
de: Besonderheit: Globaler Aktienmarkt

source: This setting determines whether the global stock market is enabled in the game or not.
de: Diese Einstellung bestimmt, ob der globale Aktienmarkt im Spiel aktiviert ist oder nicht.

source: AI Pricing Aggressiveness
de: Preisaggressivität der KI

source: This determines how far the AI companies will go in lowering prices of their products in order to grab market share from competitors.
de: Dies bestimmt, wie weit die KI-Unternehmen bei der Senkung der Preise ihrer Produkte gehen werden, um der Konkurrenz Marktanteile abzunehmen.

source: When this is set to low, you can expect most products to enjoy healthy profit margins and companies will be in general more profitable.
de: Wenn dieser Wert zu niedrig angesetzt wird, kann man davon ausgehen, dass die meisten Produkte gesunde Gewinnspannen aufweisen und die Unternehmen im Allgemeinen profitabler sein werden.

source: Boom-Bust Cycle Volatility
de: Boom-Bust-Zyklus

source: This adjusts the economy's impact on consumer demand, which affects GDP and in turn affects the volatility of the boom-bust cycle.
de: Dadurch wird der Einfluss der Wirtschaft auf die Verbrauchernachfrage angepasst, die sich auf das BIP auswirkt und wiederum die Volatilität des Boom-Bust Zyklus beeinflusst.

source: (The boom-bust cycle is the expansion and contraction in the economic cycle that occurs repeatedly.)
de: (Der Boom-Bust-Zyklus ist die immer wieder auftretende Expansion und Kontraktion im Wirtschaftszyklus).

source: Initial Stock Price Modifier
de: Modifikator für den anfänglichen Aktienkurs

source: The initial prices of the global stocks are loaded from a database.
de: Die Ausgangspreise der globalen Bestände werden aus einer Datenbank geladen.

source: You may use this modifier to change the initial prices of all global stocks.
de: Sie können diesen Modifikator verwenden, um die Anfangspreise aller globalen Bestände zu ändern.

source: A lower Modifier value leads to lower initial stock prices, which promise more gain for the global stock market down the road.
de: Ein niedrigerer Wert des Modifikators führt zu niedrigeren Anfangspreisen der Aktien, die auf längere Sicht mehr Gewinn für den globalen Aktienmarkt versprechen.

source: Difficulty Level for Banking and Finance DLC
de: Schwierigkeitsgrad für Banken und Finanzen DLC

source: Use this to set the overall difficulty level for operating banks and insurance companies.
de: Hiermit können Sie den Gesamtschwierigkeitsgrad für den Betrieb von Banken und Versicherungsgesellschaften festlegen.

source: RMONEYS
de: SMONEYS

source: Realistic Money Supply
de: Strenge Geldmengenregelung

source: If this is enabled, money supply is more realistically simulated.
de: Wenn dies aktiviert ist, wird die Geldmenge streng simuliert.

source: It will be more difficult for player and AI companies to raise funds from IPO, issuing new shares and bonds.
de: Es wird für Spieler und KI-Unternehmen schwieriger sein, Mittel aus dem Börsengang zu beschaffen und neue Aktien und Anleihen auszugeben.

source: PREPARE
de: RMONEYS

source: Prepare Unit
de: Realistische Geldmengen

source: If this is enabled and you are using a #MOD# with defined #service firms#, you will be able to set up #Prepare Units# in #service firms#.
de: Wenn dies aktiviert ist, wird die Geldmenge realistischer simuliert. Für Spieler und KI-Unternehmen wird es schwieriger sein, Mittel aus dem Börsengang durch die Ausgabe neuer Aktien und Anleihen zu beschaffen.

source: IMPORT
de: PREPARE

source: Import Firm
de: Einheit vorbereiten

source: If this is enabled, you will be able to set up Import Firms for importing products and materials.
de: Wenn dies aktiviert ist und Sie ein #MOD# mit definierten #Dienstleistungsfirmen# verwenden, können Sie #Einheiten vorbereiten# in #Dienstleistungsfirmen# einrichten.

source: IMP_VAR
de: Importfirma Wenn dies aktiviert ist, können Sie Importfirmen für den Import von Produkten und Materialien einrichten.

source: Import Product Variety
de: ~ IMP_VAR

source: This determines the variety of products available via imports in the beginning of the game.
de: Produktvariante importieren Dies bestimmt zu Beginn des Spiels die Vielfalt der über Importe verfügbaren Produkte.

source: Import Increase
de: Erhöhung des Imports

source: If this is enabled, the variety of products available via imports will increase over time.
de: Wenn dies ermöglicht wird, wird die Vielfalt der über Importe verfügbaren Produkte im Laufe der Zeit zunehmen.

source: Constant Supply
de: Konstante Versorgung

source: This determines whether product supplies via imports are constantly available.
de: Dies bestimmt, ob Produktlieferungen über Importe ständig verfügbar sind.

source: Semi Products
de: Halbprodukte

source: If this is enabled, only #Semi Products# are available via imports.
de: Wenn dies aktiviert ist, sind nur #Halbfabrikate# über Importe verfügbar.

source: (Consumer products are not available via imports.)
de: (Verbraucherprodukte sind nicht über Importe erhältlich).

source: Realistic Loan Demand
de: Realistische Darlehensnachfrage

source: If this is enabled, the #demand for bank loans# is correlated to the total GDP of the cities.
de: Wenn dies aktiviert ist, wird die #Nachfrage nach Bankkrediten# mit dem Gesamt-BIP der Städte korreliert.

source: Corporate Logo Selection
de: Auswahl des Firmenlogos

source: Click here to open the Corporate Logo selection window.
de: Klicken Sie hier, um das Auswahlfenster für das Firmenlogo zu öffnen.

source: Portrait Selection
de: Portrait-Auswahl

source: Click here to open the Portrait selection window.
de: Klicken Sie hier, um das Portrait-Auswahlfenster zu öffnen.

source: Warehouse Floors
de: Stockwerke im Lagerhaus

source: Choose #Multiple# to allow for setting up multiple floors in a warehouse.
de: Wählen Sie #Mehere#, um die Einrichtung mehrerer Stockwerke in einem Lagerhaus zu ermöglichen.

source: AI Tech Head Start
de: AI-Tech-Vorsprung

source: If you want a more challenging game, you may give AI companies head starts in fields of technology that they specialize in, which means #higher starting tech levels#.
de: Wenn Sie ein anspruchsvolleres Spiel wünschen, können Sie KI-Firmen einen Vorsprung in den Technologiefeldern verschaffen, auf die sie sich spezialisiert haben, was bedeutet: #höheres Einstiegsniveau in die Technologie#.

source: Disruption to Traditional Media
de: Störung traditioneller Medien

source: When this is enabled, the traditional media (TV, Radio and Newspaper) will be disrupted by the Internet.
de: Wenn dies aktiviert ist, werden die traditionellen Medien (Fernsehen, Radio und Zeitung) durch das Internet gestört.

source: As people embrace the Internet, they will spend more time online and less time on the traditional media.
de: Wenn die Menschen das Internet annehmen, werden sie mehr Zeit online und weniger Zeit in den traditionellen Medien verbringen.

source: Venture Capitalists
de: Risikokapitalgeber

source: #Venture Capitalists# with #billions of net worth# will join the game when this feature is enabled.
de: #Risikokapitalisten# mit #Milliarden von Nettovermögen# werden dem Spiel beitreten, wenn diese Funktion aktiviert ist.

source: #Venture Capitalists# only invest in companies in #pre-IPO rounds#.
de: #Venture Capitalists# investieren nur in Unternehmen in #Pre-IPO-Runden#.

source: They are committed to long-term investment and do not actively trade stock.
de: Sie haben sich zu langfristigen Investitionen verpflichtet und handeln nicht aktiv mit Aktien.

source: The Number of Venture Capitalists
de: Die Anzahl der Risikokapitalgeber

source: For gameplay balance, when #Realistic Money Supply# is enabled, the game will automatically assign a minimum of #5 Venture Capitalists# to the game.
de: Wenn #Realistische Geldmenge# aktiviert ist, weist das Spiel für die Spielbalance automatisch ein Minimum von #5 Risikokapitalgebern# zu.

source: However, if #Survival Mode# is enabled, then #Venture Capitalists# can be set to any number.
de: Wenn jedoch der #Überlebensmodus# aktiviert ist, kann die Anzahl der #Venture Capitalists# beliebig festgelegt werden.

source: VC Capital Size
de: RK-Kapitalgröße

source: This sets the average capital size of a venture capitalist.
de: Damit wird die durchschnittliche Kapitalgröße eines Risikokapitalgebers festgelegt.

source: Investment Diversification
de: Investitionsdiversifizierung

source: This determines how #diversified# a venture capitalist's investment portfolio will be.
de: Dies bestimmt, wie #diversifiziert# das Investitionsportfolio eines Risikokapitalgebers sein wird.

source: Typically a single investment, as a percentage of the VC's total #net worth#, will not exceed the percent specified here.
de: In der Regel wird eine Einzelinvestition als Prozentsatz des Gesamtnettowertes des RK den hier angegebenen Prozentsatz nicht überschreiten.

source: This option can only be used in conjuction with #City Economic Simulation DLC#.
de: Diese Option kann nur in Verbindung mit #City Economic Simulation DLC# verwendet werden.

source: When it is enabled, money supply is more realistically simulated.
de: Wenn sie aktiviert ist, wird die Geldmenge realistischer simuliert.

source: Acquire Companies Facing Bankruptcy
de: Akquirieren Sie Unternehmen, die vor dem Konkurs stehen

source: When this setting is enabled, when a company is facing bankruptcy, you will be given the option to rescue it by acquiring all the shares of the company.
de: Wenn diese Einstellung aktiviert ist, erhalten Sie, wenn ein Unternehmen vor dem Konkurs steht, die Möglichkeit, es zu retten, indem Sie alle Anteile des Unternehmens erwerben.
